<!-- <link rel="stylesheet" href="../css/behandlingar.min.css"> -->

<section id="behs">



<div id="topbeh" class="g">
  <div class="goldband"></div>

<div class="behandlingar">

  <div class="head">
  <h1><span style="color:#F5CB3C; font-size:3.438rem;">ข้</span>อดีของการนวด</h1>
<div class="line"></div>
</div>

<div class="container"> <!--hela-->

  <div class="container1">
    <div class="text1">
  <h3>นวดเท้า(กดจุด)</h3>
</div>
</div>
  <p>เพราะทุกส่วนของร่างกายเชื่อมต่อกันจึงทำให้การกดจุดส่งผลต่ออวัยวะต่างๆ ของร่างกาย เพราะว่าที่เท้ามีเส้นประสาทมาก
     ดังนั้นการนวดเท้าจึงเป็นที่นิยมทั้งในการแก้อาการทางสุขภาพร่างกายและสุขภาพจิตใจ
  เช่น การไหลเวียนโลหิต นอนหลับดีขึ้น และลดภาวะซึมเศร้า
     เนื่องจากเส้นประสาทมีความอ่อนไหว ดังนั้น กระบวนการจึงต้องดำเนินการโดยผู้เชี่ยวชาญ</p>

<div class="special">
<p>อย่างที่รู้กันว่าการนวดหลังนั้นส่งผลดีในหลายๆเรื่อง สิ่งที่เห็นได้ชัด เช่น การลดความเครียด และสามารถคลายและบรรเทาอาการปวด
ในกล้ามเนื้อหลังในระยะยาวได้อีกด้วย อีกทั้งการนวดอย่างสม่ำเสมอสามารถลดความเสี่ยงของอาการปวดหลังในตอนแก่ได้ดี
</p></div>
  <div class="container2">
    <div class="text2">
<h3>นวดหลัง</h3>
</div>
</div>

  <div class="container3">
    <div class="text3">
<h3>นวดหน้า</h3>
</div>
</div>
<p>ข้อดีของการนวดหน้าคือสามารถช่วยได้ทุกอย่างตั้งแต่สุขภาพผิวของตัวเองไปจนถึงความเปล่งปลั่งและอ่อนเยาว์
การปรนนิบัติผิวด้วยสัมผัสที่อ่อนโยนโดยวิธีธรรมชาติช่วยในเรื่องการกระตุ้นเซลล์ผิวให้กลับมาดูมีชีวิตชีวาและเพิ่มความอ่อนเยาว์ให้กับผิว
รวมถึงกระตุ้นการไหลเวียนของเลือดและทำให้ผิวดูอมชมพูขึ้น</p>


</div>

</section>
